package TabloOperation;

public class TabloOperation
{
    public void tabloOperation()
    {
        System.out.println("""
                1 - (+) операция сложения;
                2 - (-) операция вычитания;
                3 - (*) операция умножения;
                4 - (/) операция деления;
                5 - (^) операция возведения в степень;
                6 - Задать новые значения X и Y;
                7 - Вывод операций калькулятора:
                8 - Выход из программы;
                """);
    }
}
